<template>
  
<div>
    <div class="container">
        <div class="about_project_inner main_block_style main_block_style-less">
            <p>Данный веб-ресурс использует самые современные веб-технологии, благодаря чему взаимодействовать с сайтом приятно и просто.</p>
            <p>В интернет-магазине "Всё для кровли" мы постарались реализовать важные принципы для удобства наших клиентов:
                <ul>
                    <li>Полный каталог продукции</li>
                    <li>Акутальные цены</li>
                    <li>Реальные остатки</li>
                    <li>Приятный интерфейс</li>
                    <li>Высокая скорость работы</li>
                </ul>
            </p>
            <p>В случае возникновеня сбоев в работе сайта или несоотвтествия информации просим обращаться на почту 35vdk@mail.ru</p>
        </div>
    </div>
</div>

</template>

<script>
export default {

}
</script>

<style>

</style>